/* Adobe Plugin Plist Files for Distort */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Free DistortEN";
CFBundleDisplayName = "Free DistortEN";
CFBundleGetInfoHTML = "Free DistortEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Free DistortEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Free DistortEN バージョン 21.1.0";
